const developers = [
    "xashx42f", // MAX
    "df91b73f", // VK
    "a65961e0", // ПАО Сбербанк
    "589be38f", // ООО "КЕХ еКоммерц"
    "fc3ecc0d", // АО «ТБанк»
    "d91661ae", // ООО "Интернет Решения"
    "80e24324", // Банк ВТБ (ПАО)
    "a1243e95", // АО "Альфа-Банк"
    "b46d9f81", // Министерство цифрового развития, связи и массовых коммуникаций Российской Федерации
    "7a17e879", // ООО "Вайлдберриз"
    "cb96cc4c", // АО «НСПК»
    "f384b98f", // ООО "РУФОРМ"
    "c184ae7c", // ООО "ЯНДЕКС"
    "aabea2de", // ПАО "Магнит"
    "9607cd14", // ООО «ИТ ИКС 5 Технологии»
    "25bd713d", // МегаФон
    "e3cc3e91", // ГПН-Региональные продажи
    "63d0ea9f", // ООО "Лента"
    "94c9fae3", // ПАО МТС
    "wulv5o2f", // ООО "ЛУКОЙЛ-Интер-Кард"
    "2207f9ae", // Сайтсофт
    "3022b99c", // ООО «Т2 Мобайл»
    "d32f20ae", // ООО "ДубльГИС"
    "f0f02d9b", // ПАО "Банк ПСБ"
    "4d21a418", // ПАО «Совкомбанк»
    "klvm91xp", // Winline
    "a13a9d25", // LIKEME PTE LTD (?)
    "30001e4c", // ООО "Скартел"
    "2fc01da6", // Информационный город ГКУ
    "9ddbb7d9", // Газпромбанк
    "0e6451b5", // ПАО "ВымпелКом"
    "04720af8", // ООО «ФОНКОР»
    "a1407e2c", // Почта России
    "7da78d43", // Центр Цифровизации Образования
    "112491c5", // АО ГНИВЦ
    "8efe389f", // ООО "Домклик"
    "041fcfd1", // ОАО "РЖД"
    "95ce3774", // Купер
    "3smwwz3s", // Лемана ПРО
    "cgj0hi1r", // Вкусно — и точка
    "d3ec12d3", // ООО "ТАБОР"
    "2c6a10fd", // ООО "Хэдхантер"
    "18c4231b", // Okko LLC
    "f5b2b165", // ООО "Сбербанк-Телеком"
    "5e533ced", // ДНС
    "uprixh5m", // Додо Франчайзинг
    "cgoeettq", // ООО "МАКСИМ.ПЛАТФОРМА"
    "d7ae51b3", // АО "Лаборатория Касперского"
    "07a769c9", // Bristol
    "100677d1", // ООО "ЛитРес"
    "5b9b0fe2", // ООО "ЗАЙЦЕВ.НЕТ"
    "3x3cjaw2", // ALIEXPRESS CIS HOLDING PTE. LTD.
    "0bf36817", // ООО Спортмастер
    "fbc44be2", // Internet Projects LLC
    "6a0a0c47", // ALKOR & CO LLC
    "82d1984e", // ООО «Бэст Прайс»
    "3f102f23", // ООО "СОЛНЕЧНЫЙ СВЕТ"
    "f5e9cb86", // ООО «Маркетплейс»
    "92794d7b", // ООО «Екатеринбург Яблоко»
    "f0f99c7d", // ООО «М Тех»
    "d2ef9d4c", // ООО «ВсеИнструменты.ру»
    "77a2530c", // Lamoda
    "a06eb5b2", // ООО «СВ РИТЕЙЛ»
    "d8f94745", // Рив Гош
    "19539703", // ООО Ситилинк
    "lm5fnpob", // ПСБ Маркет
    "0nxfdafn", // Ив Роше
    "6wqmjc", // САО "РЕСО-ГАРАНТИЯ"
    "f1dcd1cf", // АО ОТП Банк
    "31f09962", // АО «Россельхозбанк»
    "qaaoz2oy", // МТС Деньги 
    "0da57068", // ООО МПП
    "ef454c4a", // Банк Уралсиб
    "6272dadf", // АО «Райффайзенбанк»
    "f620e826", // АО «АльфаСтрахование»
    "bas50y", // ВБ Банк
    "27a776c3", // СПАО Ингосстрах
    "558a9e1e", // AK BARS Bank
    "ceb0dd83", // Банк Дом.РФ
    "25cb8eb5", // ООО "Иви.ру"
    "47fc945b", // Рестрим Медиа
    "dd0fa7af", // КХЛ
    "63ea48cb", // ООО "Премьер"
    "0f7f523b", // НАО «Национальная спутниковая компания»
    "498153d4", // Афиша
    "68416ebf", // ООО «НТВ‑ПЛЮС»
    "7d5c7c5b", // Газпромбанк Мобайл
    "a05187fd", // КБ «ЛOKO-Банк» АО
    "972330da", // АО "БАНК СГБ"
    "yyajnd95", // Экомобайл
    "22b02149", // Whoosh
    "068d389d", // ИП Перлиев Андрей Валерьевич
    "06ffeae2", // Драйв
    "fcc6864f", // ООО "Амаяма Авто"
    "ecbfdffc", // Тройка. Пополнение
    "8ui4pqyb", // ПАО "Татнефть"
    "93aecc43", // Юрент
    "05c88a39", // Drivee
    "553ba5d5", // Автодор
    "8c1fc8f1", // Дептранс Москвы
    "3b182368", // ООО "АВТО АССИСТ"
    "e12b93fa", // ПАО "КАРШЕРИНГ РУССИЯ"
    "889f9ec1", // Информационно-аналитический центр МЧС России
    "8fb4850f", // ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ МОСКОВСКОЙ ОБЛАСТИ "ЦЕНТР РАЗВИТИЯ ЦИФРОВЫХ ТЕХНОЛОГИЙ"
    "hhd5m81d", // ФЕДЕРАЛЬНАЯ СЛУЖБА ПО ТРУДУ И ЗАНЯТОСТИ
    "479758fa", // ГКУ СО "Центр региональной цифровой трансформации"
    "adiszuwz", // ФССП России
    "548122e2", // ООО "Нетвокс Лаб"
    "8dmx2bs2", // VK Tech
    "e385b6a8", // ГКУ "ЦЦТ РТ"
    "t4x459v8", // Росалкогольтабакконтроль
    "6c7ewj", // Министерство внутренних дел Российской Федерации
    "9d3739ed", // Центральный банк Российской Федерации
    "df0274b2", // Министерство цифрового развития и связи Новосибирской области
    "b2730967", // ИАЦ в сфере здравоохранения города Москвы
    "569fec6a", // Санкт-Петербургское государственное казенное учреждение «Управление информационных технологий и связи»
    "f2e37760", // Министерство цифрового развития и связи Оренбургской области
    "e4a7dcbd", // Росреестр
    "i5ytnhue", // Генеральная прокуратура РФ
    "1be61fbb", // Казначейство России
    "bcaa7af3", // ГАУ ТО "ЦИТ"
    "692ed825", // Центр развития перспективных технологий
    "b1828646", // КОГАУ ЦОКО
    "5a8w83mm", // ГКУ КК «Цифровая Кубань»
    "14ba6ec9", // Департамент информационных технологий и связи Ямало-Ненецкого автономного округа
    "35ffb304", // Рослесхоз
    "9189abaa", // ГКУ СК «Краевой центр информтехнологий»
    "f2015c33", // СПБ ГКУ "ГМЦ"
    "guep3zta", // Федеральное государственное бюджетное образовательное учреждение "Международный детский центр "Артек"
    "2cddc94c", // ООО "РТ Доктис"
    "16f7ec00", // АО "Гознак"
    "8c6c62f7", // МФЦ Ростовской области "Мои Документы"
    "a1bsxyy5", // ФГБУ "Росдетцентр"
    "24144aed", // ГОБУЗ «МОКБ им. П.А. Баяндина»
    "ecd8a35e", // Domopult LLC
    "db863f1d", // Избирательная комиссия Пермского края
    "1cl45bq0", // МИАЦ Самарской области
]

const externalApps = [
    "ua.itaysonlab.vkx", // VK X
    "com.hintsolutions.donor", // Служба Крови
    "com.haulmont.rsmu" // Портал НМФО
]

export {
    developers,
    externalApps
}