const developers = [
    "xashx42f", // MAX
    "df91b73f", // VK
    "a65961e0", // ПАО Сбербанк
    "589be38f", // ООО "КЕХ еКоммерц"
    "fc3ecc0d", // АО «ТБанк»
    "d91661ae", // ООО "Интернет Решения"
    "80e24324", // Банк ВТБ (ПАО)
    "a1243e95", // АО "Альфа-Банк"
    "b46d9f81", // Министерство цифрового развития, связи и массовых коммуникаций Российской Федерации
    "7a17e879", // ООО "Вайлдберриз"
    "cb96cc4c", // АО «НСПК»
    "f384b98f", // ООО "РУФОРМ"
    "c184ae7c", // ООО "ЯНДЕКС"
    "aabea2de", // ПАО "Магнит"
    "9607cd14", // ООО «ИТ ИКС 5 Технологии»
    "25bd713d", // МегаФон
    "e3cc3e91", // ГПН-Региональные продажи
    "63d0ea9f", // ООО "Лента"
    "94c9fae3", // ПАО МТС
    "wulv5o2f", // ООО "ЛУКОЙЛ-Интер-Кард"
    "2207f9ae", // Сайтсофт
    "3022b99c", // ООО «Т2 Мобайл»
    "d32f20ae", // ООО "ДубльГИС"
    "f0f02d9b", // ПАО "Банк ПСБ"
    "4d21a418", // ПАО «Совкомбанк»
    "klvm91xp", // Winline
    "a13a9d25", // LIKEME PTE LTD (?)
    "30001e4c", // ООО "Скартел"
    "2fc01da6", // Информационный город ГКУ
    "9ddbb7d9", // Газпромбанк
    "0e6451b5", // ПАО "ВымпелКом"
    "04720af8", // ООО «ФОНКОР»
    "a1407e2c", // Почта России
    "7da78d43", // Центр Цифровизации Образования
    "112491c5", // АО ГНИВЦ
    "8efe389f", // ООО "Домклик"
    "041fcfd1", // ОАО "РЖД"
    "95ce3774", // Купер
    "3smwwz3s", // Лемана ПРО
    "cgj0hi1r", // Вкусно — и точка
    "d3ec12d3", // ООО "ТАБОР"
    "2c6a10fd", // ООО "Хэдхантер"
    "18c4231b", // Okko LLC
    "f5b2b165", // ООО "Сбербанк-Телеком"
    "5e533ced", // ДНС
    "uprixh5m", // Додо Франчайзинг
    "cgoeettq", // ООО "МАКСИМ.ПЛАТФОРМА"
]

const externalApps = [
    "ua.itaysonlab.vkx" // VK X
]

export {
    developers,
    externalApps
}